/* 
  Localizable.strings
  LrcSeeker

  Created by Eru on 15/10/23.
  Copyright © 2015年 Eru. All rights reserved.
*/
"XIAMI"="Xiami";
"TTPOD"="TTPod";
"BAIDU"="Baidu";
"QIANQIAN"="QianQian";
"GECIME"="Geci.me";
"QQMUSIC"="QQ Music";
"NO_LRC_AVAILABLE"="No lrc available for this song.";
"NO_ARTWORK_AVAILABLE"="No Artwork";
"NO_SELECTION"="No Selection";
"PATH_IS_NOT_DIC"="Path Invalid";
"VOX_NOT_RUNNING"="Vox Not Running";
"VOX_NOT_PLAYING"="Vox Not Playing";
"NO_SONG_SELECTED"="(No song selected.)";
"NO_RESPONSE"="No Response From Server";
"NO_LRC_ERROR"="No Lrc Available";
"NET_CONNECTION_ERROR"="Net Error";
"PARSE_ERROR"="Parse Error";